/* [Connect] instructions text part#2 */
" and select connect to scan the QR-Code" = " und wähle \"Connect\", um den QR-Code zu scannen.";

/* [ControlCenter -> Trackers] Detected and Blocked trackers count */
"%d TRACKERS %d Blocked" = "%1$d TRACKERS %2$d blockiert";

/* [ControlCenter -> Overview] Blocked trackers count */
"%d Trackers Blocked" = "%d Trackers blockiert";

/* [ControlCenter -> Overview] Detected trackers count */
"%d Trackers found" = "%d Trackers gefunden";

/* [ControlCenter - Overview] Pause Ghostery for one hour title */
"1 hour" = "1 Stunde";

/* [ControlCenter - Overview] Pause Ghostery for twentyfour hours title */
"24 hours" = "24 Stunden";

/* [ControlCenter - Overview] Pause Ghostery for thirty minutes title */
"30 minutes" = "30 Minuten";

/* [Settings -> Block Ads] Fair Mode footer */
"A \"fair\" mode that shows ads in clearly defined cases only will be added soon." = "Ein \"fairer\" Modus, der Werbung nur in klar definierten Fällen zulässt, wird bald hinzugefügt.";

/* [Settings] About
   [Settings] About section header */
"About" = "Über uns";

/* [Settings] About MyOffrz */
"About MyOffrz" = "Über MyOffrz";

/* [Subscriptions] Alert message  for asking to enable push notificaiton from the system */
"Activate push notification to use this feature. Go to settings to allow push notifications then retry." = "Aktiviere Push-Benachrichtigungen, um diese Funktion zu nutzen. Gehe dazu in die Einstellungen und versuche es dann erneut.";

/* [Settings -> Connect] Add Connection title */
"Add Connection" = "Verbindung hinzufügen";

/* [Connect] Alert title for turning on Camera access when scanning QRCode */
"Allow Camera Access" = "Kamerazugriff erlauben";

/* [Settings] Automatic Forget Tab */
"Automatic Forget Tab" = "Automatische Vergessen-Tabs";

/* Back to safe site buttun title in antiphishing alert title */
"Back to safe site" = "Zurück zu sicherer Webseite";

/* [Settings -> Block Ads] Block Ads
   [Settings] Block Ads */
"Block Ads" = "Werbeblocker (BETA)";

/* [ControlCenter - Trackers list] Block All trackers action title */
"Block All" = "Alle blockieren";

/* [Settings] Block explicit content */
"Block Explicit Content" = "Nicht-jugendfreie Inhalte blockieren";

/* [Settings] Browsing & History section header */
"Browsing & History" = "Browsing & Verlauf";

/* [ControlCenter - Trackers list] Cancel action title
   Cancel */
"Cancel" = "Abbrechen";

/* [Trackers -> ControlCenter] Trackers Title */
"Categories" = "Kategorien";

/* [Connect] Alert message for turning on Camera access when Scanning QR Code */
"Cliqz Browser does not have access to your camera. To enable access, tap ‘Settings’ and turn on camera." = "Cliqz Browser kann nicht auf die Kamera zugreifen. Um Zugriff zu erlauben, tippe auf „Einstellungen“ und aktiviere die Kamera.";

/* [Settings -> Block Ads] Block Ads footer */
"Cliqz Browser has to download some data packages first, before the ad-blocker works efficiently. For this, the app must be connected to Wi-Fi." = "Cliqz Browser muss zuerst ein Update herunterladen, bevor der Werbeblocker effizient arbeiten kann. Hierfür muss das Smartphone per WiFi mit dem Internet verbunden sein.";

/* Antiphishing alert message */
"CLIQZ has blocked access to %1$ because it has been reported as a phishing website.Phishing websites disguise as other sites you may trust in order to trick you into disclosing your login, password or other sensitive information" = "Cliqz hat den Zugriff auf %1$ blockiert, weil diese Seite als Phishing-Website gemeldet wurde.\nPhishing-Websites geben vor, vertrauenswürdig zu sein, damit du deine Anmeldedaten, dein Passwort oder andere vertrauliche Informationen preisgibst.";

/* [Settings] Cliqz Tab section header */
"Cliqz Tab" = "CliqzTab";

/* [Settings -> Human Web]Footer text for Fair Blocking section */
"Cliqz works with anonymized data of search queries and website visits that have been generated by our community of users. The technology that collects this data to build the web index is called Human Web." = "Cliqz verwendet anonyme Daten über Webseiten-Besuche und Suchanfragen der ganzen Community seiner Nutzer als Treibstoff für die Cliqz Schnellsuche. Die Technologie zum Erstellen dieses Index heißt Human Web.";

/* [Settings] Complementary Search */
"Complementary Search" = "Ergänzende Suchmaschine";

/* [Settings] Connect
   [Settings] Connect section title */
"Connect" = "Connect";

/* [Settings] Connect section footer */
"Connect Cliqz on your computer with Cliqz on your iOS device. This will allow you to send tabs from your desktop to your mobile device. You can also directly download videos from your desktop browser to your mobile device." = "Verbinde Cliqz auf deinem Computer mit Cliqz auf deinem iPhone oder iPad. Dann kannst du Tabs von deinem Computer auf dein verbundenes Gerät schicken, oder YouTube Videos am Computer direkt auf dein verbundenes Gerät herunterladen.";

/* [Settings -> Connect] Connecting status */
"Connecting ..." = "Verbinde …";

/* [Settings -> Connect] pending connection title */
"Connecting to Desktop" = "Verbindung zu Desktop wird hergestellt";

/* [Connect] Connection Failed alert title */
"Connection Failed" = "Verbindung fehlgeschlagen";

/* [Connect] Connection successful alert title */
"Connection successful" = "Verbindung erfolgreich";

/* Continue despite warning buttun title in antiphishing alert title */
"Continue despite warning" = "Trotz der Warnung fortfahren";

/* [VidoeDownloader] Toast message shown when youtube video download faild */
"Could not download Video." = "Video kann nicht geladen werden.";

/* [Subscriptions] Alert title for asking to enable push notificaiton from the system
   [Subscriptions] Alert title when failing to subscribe to soccer notification */
"Could not subscribe to {1}." = "{1} konnte nicht abonniert werden.";

/* [Subscriptions] Subscribing Toast */
"Currently, push notifications are only received if Cliqz is active." = "Im Moment werden Push-Benachrichtigungen nur empfangen, wenn Cliqz aktiv ist.";

/* Done button in the tabTray Toolbar */
"Done" = "Fertig";

/* [Settings -> Limit Mobile Data Usage] toogle footer */
"Download videos on Wi-Fi Only" = "Videos nur über WLAN herunterladen";

/* Context menu item for opening a link in a new tab */
"Download youtube video" = "Video offline ansehen";

/* Hint on Freshtab when there is no topsites */
"Empty TopSites hint" = "Hier werden deine meistbesuchten Seiten erscheinen";

/* [ControlCenter -> Overview] Ad blocking switch title */
"Enhanced Ad Blocking" = "Besserer Werbeblocker";

/* [Settings -> About] EULA */
"EULA" = "Endnutzer-Lizenzvertrag (EULA)";

/* [Settings -> Block Ads] Fair Mode */
"Fair Mode" = "Fairer Modus";

/* [Settings] FAQ & Support */
"FAQ & Support" = "FAQ & Support";

/* Forget toogle button in tab overview */
"Forget" = "Vergessen Tabs";

/* [Settings] Get the best out of CLIQZ */
"Get the best out of CLIQZ" = "Hol dir das Beste aus Cliqz";

/* [Settings] Ghostery Tab section header */
"Ghostery Tab" = "Ghostery Tab";

/* [ControlCenter] Global Trackers panel title */
"Global Trackers" = "Globale Tracker";

/* [Connect] instructions text part#1 */
"Go to " = "Gehe zu ";

/* [Settings] Help section header */
"Help" = "Hilfe";

/* [Settings] Human Web */
"Human Web" = "Human Web";

/* [MyOffrz] Learn more button title */
"LEARN MORE" = "Mehr erfahren";

/* Title to expand news stream */
"LessNews" = "Weniger anzeigen";

/* [Settings -> About] Licenses */
"Licenses" = "Lizenzen";

/* [Settings] Limit Mobile Data Usage */
"Limit Mobile Data Usage" = "Mobile Daten begrenzen";

/* Title to expand news stream */
"MoreNews" = "Mehr anzeigen";

/* [MyOffrz] copy promocode done */
"Code copied" = "Code kopiert";

/* [MyOffrz] Conditions title */
"Terms" = "Konditionen";

/* [MyOffrz] copy promocode action hint */
"Tap to copy the code" = "Tippe um den Code zu kopieren";

/* [MyOffrz] No offers label */
"Here you'll find a new offer every week" = "Hier findest du jede Woche ein neues Angebot";

/* [MyOffrz] MyOffrz description */
"Receive attractive discounts and bargains with MyOffrz." = "Sichere dir attraktive Rabatte und Schnäppchen mit MyOffrz.";

/* Title to expand news stream */
"NEWS" = "NEWS";

/* [VidoeDownloader] No Wi-Fi connection alert message */
"No Wi-Fi Connection message" = "Du bist nicht mit dem WLAN verbunden. Video-Downloads sind bei mobiler Datennutzung derzeit eingeschränkt. \nGehe zu \"Einstellungen\" > \"Download-Optionen\", um dies zu ändern.\n";

/* Not now option for turning on Camera access
   Not now option for turning on location service */
"Not Now" = "Nicht Jetzt";

/* [Settings] Off status */
"Off" = "Aus";

/* [Settings -> Connect] Offline status */
"Offline" = "Offline";

/* Ok */
"Ok" = "Ok";

/* [Settings] On status */
"On" = "Ein";

/* [ControlCenter -> Global Trackers] category status fo all sites */
"On all sites" = "Auf allen Seiten";

/* [ControlCenter -> Trackers] category status for the current site */
"On this site" = "Auf dieser Seite";

/* [Settings -> Connect] Online status */
"Online" = "Online";

/* [VidoeDownloader] Toast button text shown when youtube video is Successfully downloaded */
"Open the Photos" = "Fotos öffnen";

/* [ControlCenter] Overview panel title */
"Overview" = "Übersicht";

/* [ControlCenter -> Overview] Pause Ghostery button title */
"Pause Ghostery" = "Ghostery pausieren";

/* [VidoeDownloader] Youtube downloader action sheet message */
"Please select video quality" = "Bitte wähle die gewünschte Videoqualität aus";

/* [Settings] Privacy section header */
"Privacy" = "Privatsphäre";

/* [Settings -> About] Privacy Policy */
"Privacy Policy" = "Datenschutzerklärung";

/* [Settings -> Connect] rename connection alert message */
"Prompt description" = "Gib einen neuen Namen für die Verbindung ein:";

/* [Settings] Rate Us */
"Rate Us" = "Bewerte uns";

/* Localized String for German region */
"region-DE" = "Deutschland";

/* Localized String for France region */
"region-FR" = "Frankreich";

/* Localized String for United States region */
"region-US" = "USA";

/* [Settings -> Connect] remove connection */
"Remove Connection" = "Verbindung entfernen";

/* [Settings -> Connect] rename connection */
"Rename Connection" = "Verbindung umbenennen";

/* [Settings] Report Website */
"Report Website" = "Webseite melden";

/* [ControlCenter - Trackers list] Restrict All trackers action title */
"Restrict All" = "Alle blockieren";

/* [ControlCenter -> Overview] Restrict button title */
"Restrict Site" = "Seite einschränken";

/* [ControlCenter -> Overview] Resume Ghostery button title */
"Resume" = "Fortsetzen";

/* [VidoeDownloader] HUD message displayed while youtube downloader grabing the download URLs of the video */
"Retrieving video information" = "Lade Videoinformationen";

/* [Connect] Retry button for Connection Failed alert
   [Subscriptions] Retry alert button */
"Retry" = "Erneut versuchen";

/* [Settings -> Connect] Scan QR-Code */
"Scan QR-Code" = "QR-Code scannen";

/* [Settings] Search section title */
"Search" = "Suche";

/* [Settings] Search Query Suggestions */
"Search Query Suggestions" = "Suchwort-Vorschläge";

/* [Settings] Search Results for */
"Search Results for" = "Suchergebnisse für";

/* [Settings] Send Crash Reports */
"Send Crash Reports" = "Fehlerberichte senden";

/* [Subscriptions] Subscribe alert button
   Settings option for turning on Camera access
   Settings option for turning on location service
   Sharing activity for opening Settings */
"Settings" = "Einstellungen";

/* [Settings] Show most visited websites */
"Show most visited websites" = "Meistbesuchte Seiten anzeigen";

/* [Settings] Show News */
"Show News" = "News anzeigen";

/* [Connect] Connection Failed alert message */
"Sorry but devices could not be connected. Please try again." = "Leider konnte keine Verbindung hergestellt werden. Bitte versuche es erneut.";

/* [Subscriptions] Alert message when failing to subscribe to soccer notification */
"Sorry, we encountered some technical difficulties. Please try again" = "Entschuldigung, leider gab es technische Probleme beim Abonnieren. Versuche es noch einmal.";

/* [Subscriptions] Subscribe alert button */
"Subscribe" = "Abonnieren";

/* [Subscriptions] Subscribing HUD */
"Subscribing to {1}." = "{1} wird abonniert...";

/* [VidoeDownloader] Toast message shown when youtube video is Successfully downloaded */
"The download is complete." = "Download abgeschlossen.";

/* Alert message for turning on location service when clicking share location on local card */
"To share your location, go to the settings for the CLIQZ app:\n1.Tap Location\n2.Enable 'While Using'" = "Um deinen Standort zu teilen, gehe in die Einstellungen für die Cliqz-App:\n\n1. Wähle Standort\n2. Aktiviere 'Beim Verwenden der App'";

/* Alert message for turning on location service when clicking share location on local card */
"To share your location, go to the settings of your smartphone:\n1.Turn on Location Services\n2.Select the CLIQZ App\n3.Enable 'While Using'" = "Um deinen Standort zu teilen, gehe in die Einstellungen deines Smartphones:\n\n1. Aktiviere Ortungsdienste\n2. Wähle die Cliqz-App\n3. Aktiviere 'Beim Verwenden der App'";

/* [ControlCenter] Trackers panel title */
"Trackers" = "Tracker";

/* [ControlCenter - Trackers list] Trust All trackers action title */
"Trust All" = "Allen vertrauen";

/* [ControlCenter -> Overview] Trust button title */
"Trust Site" = "Seite vertrauen";

/* Alert title for turning on location service when clicking share location on local card */
"Turn on Location Services" = "Ortungsdienste aktivieren";

/* [VidoeDownloader] Youtube downloader action sheet title */
"Video quality" = "Videoqualität";

/* Antiphishing alert title */
"Warning: deceptive website!" = "Warnung: betrügerische Website!";

/* [Settings -> Send Crash Reports] Footer text */
"We use opensource software Sentry (http://sentry.io) for our crash reports. these reports do not contain any personal data." = "";

/* [Settings -> AutoForget Tab] toogle footer */
"Websites which are known to contain explicit content are automatically opened in Forget Tabs. Visits to such websites are therefore not saved to your history." = "Websites, die bekannt sind für nicht-jugendfreie Inhalte, werden automatisch in einem Vergessen-Tab geöffnet. Das heißt, Besuche dieser Seiten werden nicht im Verlauf gespeichert.";

/* [Subscriptions] Alert title for asking to subscribe for soccer notificaiton */
"Would you like to subscribe to the {1}?" = "Möchtest du {1} abonnieren?";

/* [Connect] Connection Successful alert message */
"You connected your first device!\n\nNow you are ready to send websites and YouTube videos from your computer to your mobile device." = "Du hast dein erstes Gerät verbunden!\n\nJetzt kannst du Websites und YouTube Videos von deinem Computer an dein mobiles Gerät senden.";

/* [Subscriptions] Alert message for asking to subscribe for soccer notificaiton */
"You will be notified about games, goals and important happenings of the {1}." = "Du wirst über wichtige Spielereignisse oder Vereinsereignisse benachrichtigt.";

/* [VidoeDownloader] Toast message shown when youtube video download started */
"Your video is being downloaded." = "Download gestartet.";

